"WIFI_PASSWORD_MESSAGE_PREFIX" = "Συνθηματικό για\n\"";
"WIFI_PASSWORD_MESSAGE_SUFFIX" = "\".";
"WIFI_CANCEL" = "Ακύρωση";
"WIFI_JOIN" = "Είσοδος";
"WIFI_PASSWORD_TITLE" = "Λανθασμένο συνθηματικό για Wi-Fi";
"WIFI_PASSWORD_TITLE_CH" = "Λανθασμένο συνθηματικό για WLAN";
"WIFI_USERNAME_TEXT_TITLE" = "Όνομα χρήστη";
"WIFI_PASSWORD_TEXT_TITLE" = "Συνθηματικό";

"WIFI_FAILURE_OK" = "OK";
"WIFI_FAILURE_TITLE" = "Σφάλμα δικτύου WiFi";
"WIFI_FAILURE_TITLE_CH" = "Σφάλμα δικτύου WLAN";
"WIFI_FAILURE_MESSAGE_PREFIX" = "Προέκυψε σφάλμα εισόδου στο\n\"";
"WIFI_FAILURE_MESSAGE_SUFFIX" = "\".";
